/* CAUTION: This is a hand edited file, not generated by genStrings. */
/*       GENERAL       */
"Default" = "Standaard";
"HP Printer Monitor" = "HP Printer Monitor";
"Autoselect" = "Automatische selectie";
"Automatic" = "Automatisch";
"Color" = "Kleur";
"On" = "Aan";
"Off" = "Uit";
/*       CATRIDGES      */
"Black" = "Zwart";
"Black/Cyan" = "Zwart/cyaan";
"Black/Yellow" = "Zwart/geel";
"Blue Photo, Tri-color, Black" = "Foto blauw, driekleuren, zwart";
"Blue Photo, Tri-color, Gray Photo" = "Foto blauw, driekleuren, foto grijs";
"Blue Photo" = "Foto blauw";
"Cyan" = "Cyaan";
"Cyan/Magenta" = "Cyaan/magenta";
"Gray" = "Grijs";
"Light Cyan" = "Lichtcyaan";
"Light Gray" = "Lichtgrijs";
"Light Gray/Photo Black" = "Lichtgrijs/Fotozwart";
"Light Magenta" = "Lichtmagenta";
"Light Magenta/Light Cyan" = "Lichtmagenta/lichtcyaan";
"Light Yellow" = "Lichtgeel";
"Magenta" = "Magenta";
"Magenta/Cyan" = "Magenta/cyaan";
"Magenta/Yellow" = "Magenta/geel";
"Matte Black" = "Matzwart";
"Matte Black/Cyan" = "Matzwart/cyaan";
"Photo Black" = "Fotozwart";
"Photo Black/Light Gray" = "Fotozwart/lichtgrijs";
"Photo, Tri-color, Black" = "Foto, driekleuren, zwart";
"Photo, Tri-color, Gray Photo" = "Foto, driekleuren, foto grijs";
"Photo" = "Foto";
"Silver ink (for Windows only)" = "Zilveren inkt (enkel voor Windows)";
"Tri-Color, Black" = "Driekleuren, zwart";
"Tri-Color, Gray Photo" = "Driekleuren, foto (grijs)";
"Tri-Color, Photo" = "Driekleuren, foto";
"Tri-Color" = "Driekleuren";
"Unknown Cartridge" = "Onbekende cartridge";
"Yellow" = "Geel";
/*       driver internal events       */
"Printing page %d, %d%% complete..." = "Afdrukken pagina %d, %d%% voltooid...";
/*       PRINTER PRESETS       */
"Photo paper from Main Tray" = "Fotopapier uit hoofdlade";
"Print from Photo Tray" = "Druk af vanuit fotolade";
"Plain paper, Fast draft" = "Normaal papier, snel concept";
"Photo on Photo Paper - from Photo Tray" = "Foto op fotopapier – Uit fotolade";
"Print from Main Tray" = "Druk af vanuit hoofdlade";
"Plain paper from Main Tray" = "Normaal papier uit hoofdlade";
"Plain paper, Draft, black and white" = "Gewoon papier, Concept, zwart-wit";
"Photo paper from Photo Tray" = "Fotopapier uit fotolade";
"Plain paper, Best" = "Normaal papier, best";
"Plain paper, Fast draft, black and white" = "Normaal papier, concept (snel), zwartwit";
"Plain paper, Draft" = "Gewoon papier, Concept";
/*       MEDIA SIZES       */
"Paper Size" = "Papierformaat";
"Borderless ofuku hagaki" = "Ofuku hagaki zonder rand";
"Tabloid 11x17in. - brochure" = "Tabloid 11x17in. - brochure";
"Index card Letter 8.5x11in." = "Systeemkaart Letter 8.5x11in.";
"JB7" = "JIS B7";
"12x12in. - small margin" = "12x12in. - kleine marge";
"Japanese envelope #2" = "Japanse envelop #2";
"Borderless 4x10 in./10x25 cm" = "Zonder rand 4x10 inch/10x25 cm";
"Borderless 8.5x11 in." = "Zonder rand 8,5x11 inch";
"C5 Envelope" = "C5-envelop";
"Monarch envelope" = "Monarch-envelop";
"Borderless A4, 210x297mm" = "Zonder rand A4, 210x297mm";
"Envelope B5 176x250mm" = "Envelop B5 176x250mm";
"8.5x11 in." = "8,5x11 inch";
"JIS Executive" = "JIS Executive";
"Borderless panorama 4x10 in." = "Panorama zonder rand 4x10 inch";
"2L size" = "2L size";
"Custom" = "Aangepast";
"Photo A4" = "Foto A4";
"CD/DVD, 80 mm" = "CD/DVD, 80 mm";
"4x6 in./10x15 cm (tab)" = "4x6 inch/10x15 cm (tab)";
"Executive" = "Executive";
"Super B 13x19in." = "Super B 13x19in.";
"A3+ 330x483 mm/B+ 13x19 in." = "A3+/B+ (330x483 mm/13x19 inch)";
"E Size 82.5x117mm" = "E-formaat 82,5x117mm";
"C6 Envelope" = "C6-envelop";
"Panorama 4x10 in." = "Panorama 4x10 inch";
"No. 10 Envelope" = "Nr. 10-envelop";
"Ofuku hagaki 200x148mm" = "Ofuku hagaki 200x148mm";
"Card envelope 4.4x6in." = "Kaartenvelop 4.4x6in.";
"4x6 in. (tab)" = "4x6 inch (tab)";
"Borderless 4x6 in. (tab)" = "Zonder rand 4x6 inch (tab)";
"L size" = "L size";
"Borderless 4x12 in./10x30 cm" = "Zonder rand 4x12 inch/10x30 cm";
"Borderless 5x7 in." = "Zonder rand 5x7 inch";
"Banner A4, 210x297mm" = "Banner A4, 210x297mm";
"Borderless A6 105x148mm" = "Zonder rand A6 105x148mm";
"Envelope A2 111x146mm" = "Envelop A2 111x146mm";
"B4 (JIS) 257x364mm - brochure" = "B4 (JIS) 257x364mm - brochure";
"HV" = "HV";
"Cabinet 120x165mm" = "Cabinet 120x165mm";
"Borderless 2L (tab)" = "2L-formaat zonder rand (tab)";
"Double postcard" = "Dubbele briefkaart";
"5x7 in." = "5x7 inch";
"11x14in. - small margin" = "11x14in. - kleine marge";
"Rigid Media 8x10 in." = "Dik afdrukmateriaal 8x10 inch";
"HP Greeting Card Envelope" = "HP Wenskaartenvelop";
"Borderless double A4" = "Dubbel A4 zonder rand";
"HV size" = "HV-formaat";
"Borderless mutsugiri 8x10 in." = "Mutsugiri 8x10 inch zonder rand";
"Panorama 4x12 in./10x30 cm" = "Panorama 4x12 inch/10x30 cm";
"US Legal" = "US Legal";
"A3" = "A3";
"CD/DVD, 120 mm" = "CD/DVD, 120 mm";
"Borderless panorama 4x10 in./10x25 cm" = "Panorama zonder rand 4x10 inch/10x25 cm";
"4x11 in./10x28 cm" = "4x11 inch/10x28 cm";
"A3 297x420mm - small margin" = "A3 297x420mm - kleine marge";
"A4" = "A4";
"Borderless 12x12 in." = "Zonder rand 12x12 inch";
"B4 (JIS) 257x364mm - small margin" = "B4 (JIS) 257x364mm - kleine marge";
"A5" = "A5";
"2L (tab)" = "2L-formaat (tab)";
"Borderless B 11x17 in." = "B zonder rand 11x17 inch";
"A6" = "A6";
"Borderless hagaki 100x148mm" = "Zonder rand hagaki 100x148mm";
"Borderless 10x15 cm" = "Zonder rand 10x15 cm";
"Panorama double A4" = "Dubbel A4 panorama";
"Special hagaki (tab)" = "Speciale Hagaki (tab)";
"Index card A4 8.27x11.69in." = "Systeemkaart A4 8.27x11.69in.";
"B5 (ISO) 176x250mm" = "B5";
"A4 Two-Sided margins" = "ISO A4 tweezijdige marges";
"Borderless A3+ 330x483mm" = "Zonder rand A3+ 330x483mm";
"8x10 in." = "8x10 inch";
"B4 (ISO) 250x353mm" = "B4";
"US Letter" = "US Letter";
"Envelope DL" = "DL-envelop";
"Borderless 5x7 in./13x18 cm" = "Zonder rand 5x7 inch/13x18 cm";
"Borderless E size 82.5x117mm" = "Zonder rand E-formaat 82,5x117mm";
"16K" = "16K";
"4x10 in./10x25 cm" = "4x10 inch/10x25 cm";
"Borderless super B 13x19in." = "Zonder rand super B 13x19in.";
"Edge-to-Edge A3, 297x420mm" = "Zonder marges  A3, 297x420mm";
"A3 297x420mm - plain paper" = "A3 297x420mm - gewoon papier";
"Double A4 210x594 mm" = "Dubbel A4, 210x594 mm";
"Borderless JB5" = "JB5 zonder rand";
"Photo A6" = "Foto A6";
"Borderless L/3.5x5 in." = "L/3,5x5 inch zonder rand";
"5x7 in./13x18 cm" = "5x7 inch/13x18 cm";
"Borderless 2L 127x178mm" = "Zonder rand 2L 127x178mm";
"A3+ 330x483mm" = "A3+ 330x483mm";
"Borderless 4x6 in./10x15 cm" = "Zonder rand 4x6 inch/10x15 cm";
"Photo Letter" = "Foto letter";
"Borderless A3, 297x420mm" = "Zonder rand A3, 297x420mm";
"Borderless cabinet 120x165mm" = "Zonder rand cabinet 120x165mm";
"2L 127x178mm" = "2L 127x178mm";
"Borderless tabloid 11x17in." = "Zonder rand tabloid 11x17in.";
"Borderless panorama 4x11 in./10x28 cm" = "Panorama zonder rand 4x11 inch/10x28 cm";
"6x8 in." = "6x8 inch";
"Edge-to-Edge Letter, 8.5x11in." = "Zonder marges Letter, 8.5x11in.";
"4x12 in./10x30 cm" = "4x12 inch/10x30 cm";
"8.5 x 13" = "21,5 x 33";
"Hagaki card" = "Hagaki-kaart";
"A3+ 330x483mm - small margin" = "A3+ 330x483mm - kleine marge";
"Borderless 10x15 cm (tab)" = "Zonder rand 10x15 cm (tab)";
"No. 6 3/4 Envelope (3.63 x 6.5 in.)" = "Envelop nr. 6 3/4";
"Photo card 4x8 in./10x20 cm (tab)" = "Fotokaart 4x8 inch/10x20 cm (tab)";
"Photo 12x12 in." = "Foto 12x12 inch";
"3x5 in." = "3x5 inch";
"A4, min margins" = "A4, min marges";
"B4 (JIS) 257x364mm - plain paper" = "B4 (JIS) 257x364mm - gewoon papier";
"Rigid Media 13x19 in." = "Dik afdrukmateriaal 13x19 inch";
"Borderless panorama 4x12 in./10x30 cm" = "Panorama zonder rand 4x12 inch/10x30 cm";
"B 11x17 in." = "B 11x17 inch";
"Borderless L 89x127mm" = "Zonder rand L 89x127mm";
"Panorama 4x11 in." = "Panorama 4x11 inch";
"Borderless L size (tab)" = "L size zonder rand (tab)";
"Super B 13x19in. - small margin" = "Super B 13x19in. - kleine marge";
"Index card 3x5 in." = "Indexkaart 3x5 inch";
"Rigid Media 5x7 in./13x18 cm" = "Dik afdrukmateriaal 5x7 inch/13x18 cm";
"Japanese envelope #4" = "Japanse envelop #4";
"L (tab)" = "L-formaat (tab)";
"Photo JB5" = "Foto JB5";
"Panorama 4x11 in./10x28 cm" = "Panorama 4x11 inch/10x28 cm";
"B6" = "B6";
"L size (tab)" = "L size (tab)";
"Borderless 11x14 in." = "Zonder rand 11x14 inch";
"B7" = "B7";
"11x14in. - plain paper" = "11x14in. - gewoon papier";
"Edge-to-Edge A4, 210x297mm" = "Zonder marges  A4, 210x297mm";
"Borderless card 4x8 in./10x20 cm (tab)" = "Kaart 4x8 inch/10x20 cm zonder rand (tab)";
"Panorama 4x10 in./10x25 cm" = "Panorama 4x10 inch/10x25 cm";
"Banner A3, 297x420mm" = "Banner A3, 297x420mm";
"Photo 11x14 in." = "Foto 11x14 inch";
"Borderless L size" = "L size zonder rand";
"Custom Borderless" = "Aangepast zonder rand";
"A3 297x420mm - brochure" = "A3 297x420mm - brochure";
"Letter, min margins" = "Letter, min marges";
"Borderless 4x6 in./10x15 cm (tab)" = "Zonder rand 4x6 inch/10x15 cm (tab)";
"4x6 in./10x15 cm" = "4x6 inch/10x15 cm";
"Edge-to-Edge Tabloid, 11x17in." = "Zonder marges Tabloid, 11x17in.";
"Borderless B4 ISO, 250x353mm" = "Zonder rand B4 ISO, 250x353mm";
"Borderless A5, 148x210mm" = "Zonder rand A5, 148x210mm";
"Photo A5" = "Foto A5";
"Borderless B7" = "B7 zonder rand";
"Borderless panorama double A4" = "Dubbel A4 panorama zonder rand";
"10x15 cm (tab)" = "10x15 cm (tab)";
"Borderless Hagaki (tab)" = "Hagaki zonder rand (tab)";
"Mutsugiri 8x10 in." = "Mutsugiri 8x10 inch";
"L/3.5x5 in." = "L/3,5x5 inch";
"Borderless L (tab)" = "L-formaat zonder rand (tab)";
"Borderless B5 ISO, 176x250mm" = "Zonder rand B5 ISO, 176x250mm";
"Borderless 8x10 in." = "Zonder rand 8x10 inch";
"Borderless HV" = "HV zonder rand";
"Banner tabloid 11x17in." = "Banner tabloid 11x17in.";
"Kaku #2 envelope" = "Kaku #2 envelop";
"Japanese envelope #3" = "Japanse envelop #3";
"10x15 cm" = "10x15 cm";
"Borderless A3+ 330x483 mm/B+ 13x19 in." = "A3+/B+ zonder rand (330x483 mm/13x19 inch)";
"2L size (tab)" = "2L size (tab)";
"Index card 4x6 in." = "Indexkaart 4x6 inch";
"11x14in. - brochure" = "11x14in. - brochure";
"Tabloid 11x17in. - small margin" = "Tabloid 11x17in. - kleine marge";
"Banner letter 8.5x11in." = "Banner letter 8.5x11in.";
"Tabloid 11x17in. - plain paper" = "Tabloid 11x17in. - gewoon papier";
"4x6 in." = "4x6 inch";
"Index card 5x8 in." = "Indexkaart 5x8 inch";
"Tabloid" = "Tabloid";
"Postcard" = "Briefkaart";
"Borderless B7 JIS" = "JB7 zonder rand";
"L 89x127mm" = "L 89x127mm";
"JIS Chou #2" = "JIS Chou #2";
"Borderless 4x6 in." = "Zonder rand 4x6 inch";
"JB4" = "JIS B4";
"8.5x15.5 Cover paper" = "Omslagpapier (216x394 mm)";
"Borderless panorama 4x11 in." = "Panorama zonder rand 4x11 inch";
"Statement" = "Statement";
"JB5" = "JIS B5";
"Borderless 4x11 in./10x28 cm" = "Zonder rand 4x11 inch/10x28 cm";
"US Letter Two-Sided margins" = "US Letter tweezijdige marges";
/*       MEDIA TYPES       */
"HPPaper" = "Papier";
"Paper Type" = "Papiertype";
"HP Premium Plus Photo Satin" = "HP Premium Plus Fotosatijn";
"HP Everyday Photo Paper, Semi-gloss" = "HP Everyday Fotopapier, Halfglanzend";
"HP Advanced Photo Papers" = "HP Geavanceerd Fotopapier";
"HP Premium Inkjet Paper" = "HP Premium Inkjetpapier";
"Preprinted" = "Voorbedrukt";
"Card Stock" = "Kaarten";
"HP Iron-on Transfer, White Fabrics" = "HP Opstrijkpatroon, Witte stoffen";
"HP Self-adhesive Photo Paper" = "HP Zelfklevend Fotopapier";
"Heavy Glossy (>105 - 163 g/m2)" = "Zwaar glanzend (>105 - 163 g/m²)";
"Extra Heavy Glossy 160 - 220 g/m2" = "Extra zwaarglanzend 160-220 g/m2";
"Intermediate 90 - 104 g/m2" = "Intermediate 90-104 g/m2";
"Specialty Paper" = "Speciaal Papiersoort";
"Glossy Greeting Card" = "Wenskaart, glanzend";
"Light (60 - <75 g/m2)" = "Licht (60 - <75 g/m²)";
"Rigid coated paper" = "Dik gecoat papier";
"HP Everyday Photo Paper, Matte Finish" = "HP Everyday Fotopapier, Mat";
"Heavy Glossy 120 - 160 g/m2" = "Zwaarglanzend 120-160 g/m2";
"HP Advanced Photo Paper" = "HP Geavanceerd Fotopapier";
"HP Hahnemuhle Smooth Fine Art Paper" = "HP Hahnemühle Aquarelpapier, Glad";
"Transparency" = "Transparant";
"Other Brochure Papers" = "Overig brochurepapier";
"Watercolor paper" = "Aquarelpapier";
"Other inkjet paper" = "Ander inkjetpapier";
"HP Brochure & Flyer Paper, Glossy" = "HP Brochure & Flyer, Glanzend";
"Rigid photo rag" = "Dik lompenhoudend fotopapier";
"Letterhead" = "Briefhoofd";
"Matte Greeting Card" = "Wenskaart, mat";
"Other Inkjet Papers" = "Overig Inkjet Papier";
"HP Inkjet-printable CD/DVD" = "HP Cd/dvd voor inkjet";
"Rigid canvas" = "Dik schilderslinnen";
"HP Premium Photo Papers" = "HP Premium Fotopapier";
"HP Color Inkjet paper" = "HP kleuren-inkjetpapier";
"Other specialty paper" = "Ander speciaal papiersoort";
"HP Brochure & Flyer, Semi-gloss" = "HP Brochure & Flyer, Halfglanzend";
"HP Brochure Paper, Matte" = "HP Brochurepapier, Mat";
"Light < 75 g/m2" = "Licht < 75 g/m²";
"Other photo paper" = "Ander fotopapier";
"Plain hagaki" = "Gewoon Hagaki";
"HP Matte Greeting Card" = "HP Wenskaart, Mat";
"Transparency Film" = "Transparanten";
"HP Linen Greeting Cards" = "HP Wenskaart op linnen";
"HP Matte Greeting Cards" = "HP Wenskaart, Mat";
"HP Office Paper" = "HP Office Papier";
"HP Professional Paper" = "HP Professional papier";
"photo rag thin" = "Fotovezelpapier, Dun";
"HP Matte Professional Paper" = "HP Professional mat papier";
"HP Premium Photo Paper" = "HP Premium Fotopapier";
"Inkjet Scrapbook Paper, Matte" = "Inkjetplakboekpapier, Mat";
"HP Photo Paper, Matte" = "HP Foto, Mat";
"HP Photo and Project Paper" = "HP Foto- en Projectpapier";
"HP Photo Greeting Cards" = "HP Fotowenskaart";
"HP Banner Paper" = "HP Banierpapier";
"Other Glossy Brochure" = "Ander glanzend brochurepapier";
"HP Note Cards" = "HP Notitieblaadjes";
"Heavy 105 - 120 g/m2" = "Zwaar 105-120 g/m2";
"Thick Plain Paper" = "Dik Gewoon Papier";
"Other Specialty Papers" = "Ander speciaal papier";
"HP Tri-fold Brochure Paper, Glossy" = "HP Brochurepapier, in drieën gevouwen, Glanzend";
"Inkjet Scrapbook Paper, Photo" = "Inkjetplakboekpapier, Foto";
"HP Premium High-gloss Film" = "HP Premium Hoogglanzend";
"HP Advanced Photo Paper, Soft-Gloss" = "HP Geavanceerd Fotopapier, Zachtglanzend";
"HP Glossy Professional Paper" = "HP Professional papier, glanzend";
"HP Advanced Photo Paper, Glossy" = "HP Geavanceerd Fotopapier, Glanzend";
"Rigid photo" = "Dik fotopapier";
"HP Everyday Photo Paper, Matte" = "HP Everyday Fotopapier, Mat";
"HP Superior Paper, Matte" = "HP Superior papier, Mat";
"HP Brochure & Flyer, Matte" = "HP Brochure & Flyer, Mat";
"Extra Heavy 120 - 163 g/m2" = "Extra zwaar 120-163 g/m2";
"Plain Hagaki" = "Gewoon Hagaki";
"HP Premium Inkjet Transparency Film" = "HP Premium Inkjet Transparant";
"Plain/Inkjet" = "Gewoon/inkjet";
"Rigid watercolor" = "Dik aquarelpapier";
"Tough Paper" = "Ruw papier";
"Glossy 106-120 g/m2" = "Glanzend 106-120 g/m2";
"HP Proofing, Matte" = "HP Proofing Media, Mat";
"Other Greeting Cards" = "Overige wenskaarten";
"HP Iron-on Transfers or other specialty paper" = "HP Iron-on Transfers of ander speciaal papier";
"Photo thick" = "Foto, Dik";
"HP Premium Choice LaserJet Paper" = "HP Premium Choice LaserJet Papier";
"HP Premium Plus Photo & Proofing, Glossy" = "HP Premium Plus Foto- en proofingpapier, Glanzend";
"Other glossy specialty paper" = "Ander speciaal glossy-papier";
"HP Premium Plus Inkjet Transparency Film" = "HP Premium Plus Inkjet Transparant";
"HP Iron-on Transfer" = "HP Opstrijkpatroon";
"Other Transparency Films" = "Overige transparanten";
"Inkjet Hagaki" = "Inkjet Hagaki";
"HP Premium Plus Photo Paper, Matte" = "HP Premium Plus Fotopapier, Mat";
"HP Artist Matte Canvas" = "HP Artist Schilderslinnen, Mat";
"photo rag paper" = "Lompenhoudend fotopapier";
"HP Brochure Paper, Glossy" = "HP Brochurepapier, Glanzend";
"HP Multipurpose Labels" = "HP Veelzijdige labels";
"Plain" = "Gewoon";
"HP Everyday Photo Paper, Glossy" = "HP Everyday Fotopapier, glanzend";
"Canvas" = "Schilderslinnen";
"Glossy (75 - 105 g/m2)" = "Glanzend (75 - 105 g/m²)";
"HP Matte Postcards" = "HP Matte postkaarten";
"HP Tri-fold Brochure Paper, Matte" = "HP Brochurepapier, in drieën gevouwen, Mat";
"Cardstock 164 - 220 g/m2" = "Kaart 164-220 g/m2";
"HP Photo Paper or other photo paper" = "HP Photo Paper of ander fotopapier";
"Other fine art papers" = "Ander fijn tekenpapier";
"HP Premium Presentation Paper, Matte" = "HP Premium presentatiepapier, Mat";
"HP Hahnemuhle Watercolor Paper" = "HP Hahnemühle Waterverfpapier";
"HP Premium Inkjet Heavyweight Paper" = "HP Premium Inkjetpapier, Extra zwaar";
"HP Brochure & Flyer, Glossy" = "HP Brochure & Flyer, Glanzend";
"HP Linen Greeting Card" = "HP Wenskaart op linnen";
"HP Note Card" = "HP Notitieblaadjes";
"Heavy (>106 - 163 g/m2)" = "Zwaar (>106 - 163 g/m²)";
"HP Photo Paper" = "HP Fotopapier";
"Prepunched" = "Geperforeerd";
"Photo paper" = "Fotopapiersoort";
"HP Brochure and Flyer Paper, Matte" = "HP-papier voor brochures en flyers, mat";
"HP Brochure Glossy" = "HP broschyr, glättad";
"HP Photo Paper, Glossy" = "HP Fotopapier, Glanzend";
"HP Premium Photo Paper, Glossy" = "HP Premium Fotopapier, Glanzend";
"HP LaserJet paper" = "HP LaserJet Papier";
"HP Brochure & Flyer Paper, Matte" = "HP Brochure & Flyer, Mat";
"Thick plain paper" = "Dik gewoon papier";
"Photo hagaki" = "Foto Hagaki";
"Envelope" = "Envelop";
"Unspecified" = "Onbekend";
"Thick photo paper" = "Dik fotopapier";
"Other brochure paper" = "Ander brochurepapier";
"HP Bright White Inkjet Paper" = "HP Helderwit Papier";
"Other Matte Brochure" = "Ander mat brochurepapier";
"HP Textured Greeting Card Paper" = "HP Wenskaart met reliëf";
"HP Textured Greeting Card" = "HP Wenskaart met reliëf";
"HP Photo Cards" = "HP Fotokaarten";
"Other matte specialty paper" = "Ander speciaal matte-papier";
"HP Colorfast Photo Paper, Glossy" = "HP Colorfast Fotopapier, Glanzend";
"Plain paper" = "Gewoon papier";
"HP All-in-One Printing Paper" = "HP All-in-one Afdrukpapier";
"HP Brochure Paper 180g, Glossy" = "HP-brochurepapier 180 g, glanzend";
"Bond" = "Bankpost";
"HP Advanced Paper" = "HP Geavanceerd Fotopapier";
"Other transparency film" = "Andere transparant";
"Other Inkjet-printable CD/DVD" = "Andere cd/dvd voor inkjet";
"HP Premium Plus Photo Paper" = "HP Premium Plus Fotopapier";
"HP Professional Satin Photo Paper" = "HP Professional Satin Photo Paper";
"HP Aquarella Art Paper" = "HP Aquarella Aquarelpapier";
"Other Photo Papers" = "Overig fotopapier";
"HP Iron-on Transfer, Dark Fabrics" = "HP Opstrijkpatroon, Donkere stoffen";
"Light 60 - 75 g/m2" = "Licht 60-75 g/m2";
"Rough" = "Ruw";
"Cardstock (105 - 176 g/m2)" = "Kaarten (105-176 g/m²)";
"HP Premium Paper" = "HP Premium Papier";
"HP Premium Plus Photo Paper, Glossy" = "HP Premium Plus Fotopapier, Glanzend";
"HP Premium Plus Photo Papers" = "HP Premium Plus Fotopapier";
"Photo Paper" = "Fotopapiersoort";
"HP Bright White Paper" = "HP Helderwit Papier";
"HP Holiday Photo Cards" = "HP Fotokaarten voor feestdagen";
"Heavy (90 - 105 g/m2)" = "Zwaar (90 - 105 g/m²)";
"Inkjet hagaki" = "Inkjet Hagaki";
"Photo Hagaki" = "Foto Hagaki";
"HP Multipurpose Paper" = "HP Multi-purpose Papier";
"HP Photo Greeting Card" = "HP Fotowenskaart";
"fiber gloss" = "vezelhoudend glanspapier";
"HP Superior Paper, Glossy" = "HP Superior papier, Glossy";
"Cardstock (135 - 216 g/m2)" = "Kaarten (135 - 216 g/m²)";
"Other greeting card" = "Andere wenskaart";
"HP Photo Card" = "HP Fotokaart";
"HP Labels, Glossy" = "HP Etiketten, Glanzend";
"HP Photo, Matte" = "HP Fotopapier, Mat";
"HP Premium Presentation Paper" = "HP Premium Presentatiepapier";
"HP CD/DVD Tattoo" = "HP Tatoeagepapier voor cd/dvd";
"HP Labels, Matte" = "HP Etiketten, Mat";
"HP Textured Greeting Cards" = "HP Wenskaart met reliëf";
"Plain Paper" = "Gewoon Papier";
"HP Water-Resistant CD/DVD" = "HP Watervaste cd/dvd";
"HP Premium Plus Photo & Proofing, Satin" = "HP Premium Plus Foto- en proofingpapier, Satijnglans";
"Recycled" = "Gerecycled";
"Labels" = "Etiket";
"Thick Photo Paper" = "Dik Fotopapier";
"HP Advanced Photo Paper, Satin-Matte" = "HP Geavanceerd Fotopapier, Mat satijn";
/*       PRINT QUALITIES       */
"Quality" = "Kwaliteit";
"Maximum dpi" = "Maximum dpi";
"Normal" = "Normaal";
"Fast Normal" = "Snel normaal";
"Draft" = "Concept";
"Use printer default" = "Standaardinstelling van printer gebruiken";
"FastNormal" = "Snel normaal";
"FastDraft" = "Snel concept";
"Best" = "Best";
"Fast Draft" = "Snel concept";
/*       PAPER SOURCES       */
"Source" = "Bron";
"Main Tray" = "Hoofdlade";
"Tray 2" = "Lade 2";
"Lower, then Upper" = "Onder, daarna boven";
"CD/DVD Tray" = "Cd-/dvd-lade";
"Tray 1" = "Lade 1";
"Tray 3 (Optional)" = "Lade 3 (optioneel)";
"Rear Manual Feed" = "Handinvoer achteraan";
"Photo Tray" = "Fotolade";
"Automatically Select" = "Automatische selectie";
"Manual Feed" = "Handinvoer";
"Upper Tray" = "Bovenste lade";
"Specialty media tray" = "Lade voor speciaal afdrukmateriaal";
"Paper Tray" = "Papierlade";
"Lower Tray" = "Onderste lade";
"Upper, then Lower" = "Boven, daarna onder";
"Rear Tray" = "Achterste lade";
"Tray 1 (Manual)" = "Lade 1 (handmatig)";
/*       OUTPUT BINS       */
"Output Bin" = "Uitvoerbak";
"Main Output Bin" = "Hoofduitvoerbak";
"Rear Bin" = "Bak achterzijde";
/*       COLOR MODES       */
"HPColorOptions" = "Kleuropties";
"ColorSmart/sRGB" = "ColorSmart/sRGB";
"AdobeRGB" = "Adobe RGB (1998)";
"Grayscale" = "Grijsschaal";
"ColorSync" = "ColorSync";
"Application managed colors" = "Kleuren beheerd door toepassing";
"Color Model" = "Kleurmodel";
"Color + W" = "Kleur + W";
"Advanced Color" = "Kleuren geavanceerd";
"Resolution" = "Resolutie";
"Grayscale Mode" = "Grijsschaalmodus";
"High Quality" = "Hoge kwaliteit";
"High quality" = "Hoge kwaliteit";
"Black Print Cartridge Only" = "Alleen zwarte inktpatroon";
"Black Ink Only" = "Alleen zwarte inkt";
"Black/gray photo cartridge only" = "Alleen zwart/grijs fotopatroon";
"Composite gray" = "Samengesteld grijs";
"Gray inks only" = "Alleen grijze inktsoorten";
"Optimize for Photocopy or Fax" = "Optimaliseren voor fotokopie of fax";
"ColorSync profile" = "ColorSync-profiel";
/*       INSTALLABLE OPTIONS      */
"Lower Tray Installed" = "Optionele papierinvoerlade";
"HP Two-sided Printing Accessory (Duplexer)" = "HP-accessoire voor dubbelzijdig afdrukken (duplexer)";
"Installed Pen" = "Geïnstalleerde pen";
"Installed Print Cartridge" = "Geïnstalleerde inktpatronen";
"Installed" = "Geïnstalleerd";
"Not Installed" = "Niet geïnstalleerd";
/*       DUPLEX       */
"HPTwoSidedPrinting" = "Dubbelzijdig afdrukken";
"Two-Sided" = "Dubbelzijdig";
"Long-Edge Binding" = "Lange kant binden";
"Short-Edge Binding" = "Korte kant binden";
/*       REAL LIFE TECHNOLOGIES       */
"HPRealLifeTechnologies" = "HP Real Life-technologieën";
"HPDigitalPhoto" = "Real Life digitale fotografie";
"Photo Fix" = "Foto verbeteren";
"Basic" = "Basis";
"Full" = "Volledig";
"Adaptive Lighting" = "Aangepaste verlichting";
"Photo Brightening" = "Foto lichter maken";
"Auto Red-eye Removal" = "Automatisch rode ogen verwijderen";
"Remove Red Eye" = "Rode-ogenverwijdering";
"Sharpness" = "Scherpte";
"Smoothing" = "Gelijkmatig";
"SmartFocus" = "SmartFocus";
"High" = "Hoog";
"Low" = "Laag";
"Medium" = "Middel";
